Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/vil-hoere-din-mening-om-hjertespraaket.html.tmx
Source language: nob
Languages: sme

source: Sametinget inviterer sammen med Nord-Trøndelag fylkeskommune til høringsseminar om oppfølgingen av NOU 2016: 18 Hjertespråket – forslag til lovverk, tiltak og ordninger for samiske språk torsdag 19. januar 2017 kl. 09.00-13.00 i Fylkets hus, Steinkjer.
sme: Háliidit gullat maid don oaivvildat váibmogiela birra

source: Høringsseminaret er åpent for alle.
sme: Duorastaga ođđajagimánu 19.b. 2017 dii. 09.00-13.00 bovde Sámediggi ovttas Davvi-Trøndelága fylkkasuohkaniin gulaskuddanseminárii Fylkkavissui, Steinkjer, NAČ 2016: 18 birra Váibmogiella, mas evttohuvvojit lágat, doaibmabijut ja ortnegat sámegielaid várás..

source: Det blir satt fokus på det sørsamiske språkområdet, og sametingsråd Lars Filip Paulsen oppfordrer både privatpersoner og institusjoner til å delta.
sme: Gulaskuddanseminára lea rabas buohkaide.

source: - NOUen vil være et av sametingsrådets viktigste fokusområder fremover.
sme: Das čalmmustuhttojuvvo máttasámi giellaguovlu, ja sámediggeráđđi Lars Filip Paulsen ávžžuha sihke ovttaskasolbmuid ja ásahusaid searvat.

source: Vi ønsker å bruke rapporten til å utforme fremtidig samepolitikk på flere områder.
sme: - NAČ galgá lea okta Sámediggeráđi deaŧaleamos áŋgiruššansuorgin ovddasguvlui.

source: Vi vil blant annet få svar på hva Sametinget kan og skal bidra med, og hva vi kan få til i fellesskap med regjering og departement, sier sametingsråd Lars Filip Paulsen, som deltar på høringsseminaret i Steinkjer torsdag.
sme: Mii háliidit geavahit raportta dasa ahte hábmet boahttevaš sámepolitihka máŋgga suorggis.

source: Tiltak for barn og unge fremhevet som særlig viktige
sme: Mii áigut earret eará oažžut vástádusa dasa mo Sámediggi sáhttá veahkehit ja váikkuhit, ja maid mii sáhttit ovttas ráđđehusain ja departemeanttaiguin olahit, dadjá sámediggeráđđi Lars Filip Paulsen, gii oassálastá gulaskuddanseminárii Steinkjeras duorastaga.

source: Samisk språkutvalg avleverte utredningen NOU 2016: 18 – Hjertespråket 10. oktober i Trondheim, med tiltak for sør,- lule og nordsamisk språk.
sme: Doaibmabijut mánáid ja nuoraid várás deattuhuvvojit erenoamáš deaŧalažžan

source: I tillegg til lovendringer har utvalget blant annet vurdert regeletterlevelse og ansvarsfordeling mellom Sametinget, statlige myndigheter og ulike deler av offentlige forvaltning.
sme: Sámi giellalávdegoddi geigii čielggadusas NAČ 2016: 18 – Váibmogiella golggotmánu 10. b. Tråantes, oktan doaibmabijuiguin mátta-, julev- ja davvisámegiela várás.

source: Utvalget har kommet med tiltak som spenner over flere samfunnsområder, men tiltak for barn og unge, barnehage og skole er fremhevet som særlig viktige å følge opp.
sme: Láhkarievdadusaide lassin lea lávdegoddi earret eará árvvoštallan njuolggadusčađaheami ja ovddasvástádusjuogu gaskal Sámedikki, stáhta eiseválddiid ja almmolaš hálddašeami iešguđet osiid.

source: Utvalget har foreslått lovendringer og tiltak på en rekke områder.
sme: Lávdegoddi lea ovddidan evttohusaid mat gusket ollu servodatsurggiide, muhto doaibmabijut mánáid ja nuoraid, mánáidgárddiid ja skuvllaid várás leat deattuhuvvon erenoamáš deaŧalažžan čuovvolit.

source: Forslagene knytter seg blant annet til følgende områder:
sme: Lávdegoddi lea evttohan láhkarievdadusaid máŋgga suorggis.

source: Samiskspråklig barnehagetilbud
sme: Evttohusat čatnasit earret eará čuovvovaš surggiide:

source: Samiskopplæring i grunnskole og videregående skole
sme: Sámegielat mánáidgárdefálaldagat

source: Oversettelse av regler og informasjonsplikt for offentlige myndigheter
sme: Sámegieloahpahus vuođđoskuvllas ja joatkkaskuvllas

source: Rett til svar på samiske språk fra offentlige organer
sme: Njuolggadusaid jorgaleapmi ja almmolaš eiseválddiid diehtojuohkinovddasvástádus

source: Samisk språkbruk i helse- og omsorgssektoren, og i justissektoren
sme: Vuoigatvuohta oažžut vástádusa sámi gielaide almmolaš orgánain

source: Samisk i den kommunale forvaltningen
sme: Sámegielgeavaheapmi dearvvašvuođa- ja fuolahussuorggis, ja justiisasuorggis

source: Rekruttering av personale med kompetanse i samiske språk og samisk kultur
sme: Sámegiella gielddalaš hálddašeamis

source: Grenseoverskridende språksamarbeid
sme: Dakkár bargiid rekrutteren geain lea gelbbolašvuohta sámegielain ja sámi kultuvrras

source: Samiske stedsnavn
sme: Rádjerasttideaddji giellaovttasbargu

source: En samlet oversikt over utvalgets forslag til tiltak finnes i kortversjonen av utredningen .
sme: Sámi báikenamat

source: 09.25 Åpningshilsen, Sametingsråd Lars Filip Paulsen
sme: Čielggadusa oanehisveršuvnnas leat lávdegotti doaibmabidjoevttohusat. Gulaskuddanseminára prográmma Steinkjeras

source: 09.40 Presentasjon av NOU - Hovedtrekk og emner av sørsamisk interesse, Elin Fjellheim, Samisk språkutvalg
sme: 09.00 Gáffe ja registreren

source: 10.50 Høringsprosess og Sametingets språkarbeid, Niklas Labba, Sametinget
sme: 09.15 Bures boahtin, Fylkkaráđđi May Britt Lagesen

source: Det er mulig for privatpersoner, samiske organisasjoner, institusjoner og næringsaktører å uttale seg både om utvalgets forslag og gi innspill om øvrige tiltak for alle samiske språk i Norge.
sme: 09.25 Rahpandearvvuođat, Sámediggeráđđi Lars Filip Paulsen

source: Frist for å avgi høringsuttalelse er 15. mars 2017.
sme: 09.40 NAČ ovdanbuktin – Váldooasit ja fáttát mat gusket máttasámegillii, Elin Fjellheim, Sámi giellalávdegoddi

source: Sametinget kommer til å organisere flere innspillsmøter om Vájmogiella/Hjertespråket, både for å skape engasjement rundt NOUen og for å få innspill på Sametingets politikkområder.
sme: 10.20 Gažaldagat olbmuin

source: Det blir arrangert høringsseminar i Tysfjord 23. februar og i Kautokeino 28. februar.
sme: 10.40 Bosiheapmi

source: Sametingsråd Lars Filip Paulsen 916 18 561
sme: 10.50 Gulaskuddan ja Sámedikki giellabargu, Niklas Labba, Sámediggi

source: For praktisk informasjon, kontakt:
sme: 11.15 Gulaskuddanprosedyra Trøndelágas, Morten Olsen Haugen, Davvi-Trøndelága fylkkasuohkan
